Repository: Valerich/django-weeper
Catalog: weeper/locale/*/LC_MESSAGES/django.po
Languages: ru

source: use {{ username }}, {{ email }}, {{ deadline }}, {{ redirect_link }}, {{ link }}, {{ hash }}
ru: Используйте {{ username }}, {{ email }}, {{ deadline }}, {{ redirect_link }}, {{ link }}, {{ hash }}

source: use {{ username }}, {{ deadline }}
ru: Используйте {{ username }}, {{ deadline }}

source: new
ru: новый

source: ready for distribution
ru: готов к рассылке

source: sent
ru: разослан

source: closed
ru: закрыт

source: lock
ru: Заблокирован

source: date add
ru: дата добавления

source: name
ru: название

source: users
ru: пользователи

source: status
ru: статус

source: deadline
ru: дедлайн

source: close tasks date
ru: дата прекращения рассылки

source: date send
ru: дата отправки

source: task url
ru: url задачи

source: complete by redirect
ru: Закрывать при редиректе

source: first email subject
ru: Заголовок первой рассылки

source: first email text
ru: текст первой рассылки

source: reminders subject
ru: Заголовок напоминания

source: reminders text
ru: текст напоминания

source: day before deadline subject
ru: Заголовок напоминания за день до дедлайна

source: day before deadline text
ru: текст напоминания за день до дедлайна

source: day deadline subject
ru: Заголовок напоминания в день дедлайна

source: day deadline text
ru: текст напоминания в день дедлайна

source: after deadline subject
ru: Заголовок напоминания после дедлайна

source: after deadline text
ru: текст напоминания после дедлайна

source: last email subject
ru: Заголовок последней рассылки

source: last email text
ru: текст последней рассылки

source: TaskDelivery
ru: Рассылка

source: TaskDeliverys
ru: Рассылки

source: Send
ru: Разослать

source: Actions
ru: Действия

source: user
ru: пользователь

source: is active
ru: активен

source: is complete
ru: выполнена

source: complete date
ru: дата выполнения

source: task delivery
ru: рассылка

source: mails
ru: сообщения

source: reminders_date
ru: дата напоминания

source: send first email
ru: первое письмо отправлено

source: send reminders
ru: напоминание отправлено

source: send day before deadline
ru: напоминание за день до дедлайна отправлено

source: send day deadline
ru: напоминание в день дедлайна отправлено

source: send last email
ru: последнее письмо отправлено

source: Task
ru: Задача

source: Tasks
ru: Задачи

source: History
ru: История

source: View on site
ru: Посмотреть на сайте
